<?php

/**
 * Chroma tab
 *
 * @package    Pillars
 * @version 0.0.1
 */

defined('ABSPATH') || exit;
?>
<div class="col-12">
	<div class="block wp-block">
		<h2 class="pillars-wc-product-tab__title">Почему стоит выбрать нас?</h2>
		<ul>
			<li><strong>Пилларс</strong> - надежная и прозрачная компания с многолетним опытом в создании малых архитектурных форм для городского благоустройства.</li>
			<li><strong>Каждый наш клиент для нас</strong> - это индивидуальный подход и внимание к деталям.</li>
			<li>Мы производим <strong>продукцию премиального качества</strong>, за которую ручаемся! С нами вы получаете не только стильные и современные решения, но и уверенность в результате.</li>
		</ul>
	</div>
</div>